/* Class = "UITabBarItem"; title = "About"; ObjectID = "8mf-eS-r4H"; */
"8mf-eS-r4H.title" = "關於我們";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "25n-Lc-GdB"; */
"25n-Lc-GdB.title" = "關於我們";

/* Class = "UILabel"; text = "Title"; ObjectID = "Lcv-cj-D3l"; */
"Lcv-cj-D3l.text" = "標題";

